
/* Class = "NSWindow"; title = "Note"; ObjectID = "7"; */
"7.title" = "Заметка";

/* Class = "NSMenuItem"; title = "Help"; ObjectID = "103"; */
"103.title" = "Справка";

/* Class = "NSMenuItem"; title = "Comment"; ObjectID = "104"; */
"104.title" = "Комментарий";

/* Class = "NSMenuItem"; title = "Note"; ObjectID = "105"; */
"105.title" = "Заметка";

/* Class = "NSMenuItem"; title = "Key"; ObjectID = "107"; */
"107.title" = "Ключ";

/* Class = "NSMenuItem"; title = "New Paragraph"; ObjectID = "108"; */
"108.title" = "Новый абзац";

/* Class = "NSMenuItem"; title = "Paragraph"; ObjectID = "109"; */
"109.title" = "Абзац";

/* Class = "NSMenuItem"; title = "Insert"; ObjectID = "110"; */
"110.title" = "Вставка";

/* Class = "NSButtonCell"; title = "Keep on top"; ObjectID = "238"; */
"238.title" = "Над всеми";

/* Class = "NSTextFieldCell"; title = "Icon:"; ObjectID = "242"; */
"242.title" = "Знак:";
